Repository: dougasssis/focusmanagementsystem
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: INSIRA O SEU ID
es: INSERTAR ID DE MIEMBRO

source: Usuário
es: Nombre de Usuario

source: Foto
es: Fotografía

source: Nome
es: Nombre

source: Último Nome
es: Apelido

source: Telefone
es: Teléfono

source: Endereço
es: Dirección

source: Data de Nascimento
es: Fecha de Nacimiento

source: Faixa
es: Cinturón

source: Grau
es: Grado

source: Descrição
es: Descripción

source: Preço
es: Precio

source: Aluno
es: Atleta

source: Método de Pagamento
es: Método de Pago

source: Data
es: Fecha

source: País
es: Pais

source: Cidade
es: Ciudad

source: Categoria
es: Categoría

source: Colocação
es: Colocación

source: Feminino
es: Femenino

source: Cartão de Crédito
es: Tarjeta de Crédito

source: Cartão de Débito
es: Tarjeta de Débito

source: Dinheiro
es: Dinero en Efectivo

source: Outros
es: Otros

source: Teceiro Lugar
es: Tercera Lugar

source: Ano Novo
es: Año Nuevo

source: Natal
es: Navidad

source: Páscoa
es: Pascua de Resurrección

source: Dia dos Pais
es: Día de Los Padres

source: Dia das Mães
es: Día de la Madre

source: Dia das Crianças
es: Día de los Niños

source: Dia da Mulher
es: Dia de la Mujer

source: Registrar Aluno
es: Registra Atleta

source: Adicionar Aluno
es: Agregar Atleta

source: Registrar Venda
es: Registrar Rebaja

source: Adicionar Item
es: Añadir Artículo

source: Adicionar Venda
es: Añadir Rebaja

source: Registrar Campeonato
es: Registrarse Campeonato

source: Informações Pessoais do Aluno
es: Información Personal

source: Gênero
es: Género

source: Primeira Faixa
es: Primer Cinturón

source: Faixa Atual
es: Cinturón Actual

source: Inicio
es: Comienzo

source: Histórico de Compras
es: Compras Históricas

source: Detalhes
es: Detalles

source: Histórico de Graduação
es: Historial de Graduación

source: Editar Aluno
es: Edita Atleta

source: Quer mudar sua senha?
es: ¿Quieres cambiar tu contraseña?

source: Clique Aqui.
es: Haga clic aquí.

source: Graduar Aluno
es: Atleta Graduado

source: Total de Alunos Focus
es: Atletas Totales Focus

source: Total de Filiais
es: Sucursales Totales

source: Total de Alunos
es: Atletas Totales

source: Informações do Afiliado
es: Información de Afiliados

source: Contato
es: Contacto

source: Fone
es: Teléfono

source: Alunos
es: Atletas

source: Alunos por Gênero
es: Atletas por Género

source: Alunos por Idade
es: Atletas por Idade

source: Alunos por Faixa
es: Atletas por Cinturón

source: E tenha um bom treino. Oss!
es: y que tengas un buen entrenamiento. Oss!

source: Ainda não esta registrado? Registre-se agora!
es: Todavía no estas registrado? ¡Regístrate ahora!

source: Fazer Login
es: Hacer Login

source: Voltar para página de Check In
es: Volver a la página de Check In

source: Esqueceu a Senha? Clique Aqui!
es: ¿Olvido la contraseña? ¡Haga clic aquí!

source: + Adicionar Aluno
es: Añadir Atleta

source: Aulas
es: Clases

source: Aulas Totais
es: Clases Totales

source: Dias Ausentes
es: Días de Ausencia

source: Última Graduação
es: Última Graduación

source: Categoria Infantil
es: Categoría Infantil

source: Aluno elegíveis à graduação
es: Atletas Elegible para Graduarse

source: Precisa mudar a sua senha?
es: Necesitas cambiar tu contraseña?

source: Insira seu e-mail e clique em Enviar.
es: Ingrese su correo electrónico y haga clic en Enviar.

source: Senha alterada com sucesso!
es: ¡Contraseña alterada con éxito!

source: Você pode prosseguir e fazer login agora.
es: Puede continuar e iniciar sesión ahora.

source: Redefinir Senha
es: Redefinir Contraseña

source: Redefinição de senha enviada com sucesso!
es: Restablecimiento de contraseña enviado con éxito!

source: Nos te enviamos um email com instruções para configurar sua nova senha.
es: Le hemos enviado un correo electrónico con instrucciones para configurar su nueva contraseña.

source: Você receberá a mensagem em breve.
es: Recibirás el mensaje pronto.

source: Se você não recebeu um email, por favor certifique-se que você forneceu o endereço que você está cadastrado, e verifique sua pasta de spam.
es: Si no ha recibido un correo electrónico, asegúrese de haber proporcionado el dirección con la que está registrado y verifique su carpeta de correo no deseado.

source: Item
es: Articulo

source: Preço de Venda Sugerido
es: Precio de Venta Sugerido

source: Qtd
es: Cantidad

source: Histórico de Vendas
es: Historial de Ventas

source: Produtos
es: Productos

source: Alunos | Adultos
es: Atletas | Adultos

source: Alunos | Infantil
es: Atletas | Niños

source: Graduação
es: Graduación

source: Adicionar Vendas
es: Añadir Ventas

source: Adicionar Campeonato
es: Añadir Campeonato
